brew "bat"
brew "eza"
brew "jq"
brew "gh"
brew "mise"
brew "moreutils"
brew "starship"
brew "fzf"
brew "sheldon"
brew "uv"
brew "gemini-cli"
brew "htop"
brew "pwgen"
brew "tig"
brew "tmux"
